help_text = ("Привет, я бот Панкмодернист 😉 [こんにちは] "
             "\n- Хочешь пойти на концерт, но ты из другого города?"
             "\n- Хочешь пойти на концерт, но не с кем?"
             "\nЯ помогу тебе!\n\nВыбери город концерта, город, где ты живешь, и я добавлю тебя в чат "
             "c единомышленниками, чтобы тебе было с кем пойти/поехать ☺️"
             "\n\n(также в каждом чате имеются администраторы и волонтеры, которые могут помочь тебе)"
             "\n\nТехподдержка и вопросы: @clearmodern [彼はとてもセクシーです😳]"
             "\n\n[今日のあなたはなんて美しいのでしょう 😍😍😍]")

volonter_text = ("Что такое волонтер? [今日の調子はどうですか？🧐]\n"
                "Это человек, который помогает участникам сообществ всевозможными способами "
                 "(законными ☺️)\n"
                 "Если хочешь помочь нашей команде (естественно с нас разные плюшки: проходка на "
                 "концерт, мерч или еще чего, о чем мы с тобой договоримся), то пиши вот этому "
                 "красавчику: @clearmodern\n[あなたの笑顔はとてもよく似合います 😗]")
